[Character.CharClass_Crawmerax_Son AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[DamageType.DmgType_RadiusDive_LaunchPlayers WillowDamageTypeDefinition]
DamageLanguageId=0,000000

[Population.PawnBalance_Craboid_Crawmerax AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Caranguejóide")

[Population.PawnBalance_Craboid_Crawmerax_Raid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Caranguejóide")

[Population.PawnBalance_CraboidGiant_Crawmerax AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Caranguejóide Gigante")

[Population.PawnBalance_Crabworm_Crawmerax AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Caranguejo Verme")

[Population.PawnBalance_Crawmerax_Son AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Filho do Crawmerax, O Invencível")

[Population.PawnBalance_Crawmerax_Son_Raid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="O Invencível Filho do Crawmerax, O Invencível")

